{
    "popup_title": "Bienvenue dans la maison du contremaître!",
    "popup_text": "Vous vous trouvez dans une maison authentique d'un contremaître de l'année 1958. N'hésitez pas à cliquer sur les différents objets pour en apprendre plus!",
    "popup_button": "Commencez votre visite!",
    "main_darkmodeButton": "Mode sombre",
    "phone_title": "Le téléphone du contremaître",
    "phone_text": "Un contremaître était attribué un secteur spécifique du réseau ferroviaire. Il était responsable pour le bon fonctionnement du trafic ferroviair dans ce secteur, en veillant à l'entretien des voies et à l'exécution des réparations. Pour cela, le superviseur de la voie avait sous ses ordres plusieurs équipes de poseurs de voies. Un travail important ! Le téléphone sonne-t-il ? Répondez ensuite rapidement, et écoutez les instructions du commissaire de piste",
    "backLiving_text": "Retour au living",
    "table_title": "Expo '58",
    "table_text": "Sur la table de la maison du contremaître, on peut trouver des articles de l'année 1958. Une année historique pour la Belgique, car l'exposition universelle se tenait alors à Bruxelles. Le thème de l'exposition était 'L'équilibre du monde, pour un monde plus humain'. Le train était certainement à ne pas manquer à l'Expo 58. Dans une gare à huit voies, une soixantaine de véhicules ferroviaires dernier cri du monde entier sont exposés : locomotives diesel et électriques, voitures à moteur diesel, voitures à moteur électrique, voitures ordinaires, packers et wagons de marchandises.",
    "portrait_title": "La famille Telemans",
    "portrait_text": "A l'origine, la famille Telemans était originaire du Limbourg. C'est aussi là que leurs aventures ont commencées. Le père Telemans a débuté à la SNCB comme cheminot à Genk, puis a gravi les échelons jusqu'à devenir chef d'équipe à Hasselt. Après sa promotion au poste de contremaître en 1939, toute la famille a dû déménager à Evere. Trois ans plus tard, il est devenu contremaître à Schaerbeek et ils ont emménagé dans la maison du chemin de fer que vous pouvez voir ici maintenant. En 1958, le père Telemans a pris sa retraite et la famille a dû quitter la maison. Après cela, ils ont vécu à Zellik et Uccle. Lorsque les enfants ont commencé à se marier et à quitter la maison les années suivantes, les parents ont décidé de retourner dans le Limbourg",
    "mirror_title": "L'uniforme du contremaître",
    "mirror_text": "Au fil des ans, l'uniforme du contremaître a changé plusieurs fois. Vous pouvez voir certains d'entre eux dans la maison. Regardez dans le miroir. Là, vous pourrez vous voir comme un véritable contremaître!"
}